complete/buddy_data/奇秀-主播房间-20160912225052-20160912225052700

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 22:50:52]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[149800]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[把主播带走吧]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[20527]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1774]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[50]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[16]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[106]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[四贱客【千贱】深奥]]></vipnickname><vipuserid><![CDATA[1247262466]]></vipuserid><top_name><![CDATA[四贱客【千贱】深奥]]></top_name><top_money><![CDATA[15270]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[挚爱丹丹^_^酷子]]></vipnickname><vipuserid><![CDATA[2262838684]]></vipuserid><top_name><![CDATA[挚爱丹丹^_^酷子]]></top_name><top_money><![CDATA[4900]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Ss~★忆★√]]></vipnickname><vipuserid><![CDATA[2330712535]]></vipuserid><top_name><![CDATA[Ss~★忆★√]]></top_name><top_money><![CDATA[3590]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[不经意的路过。。。]]></vipnickname><vipuserid><![CDATA[1282983057]]></vipuserid><top_name><![CDATA[不经意的路过。。。]]></top_name><top_money><![CDATA[3320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[秦明2942]]></vipnickname><vipuserid><![CDATA[2316997698]]></vipuserid><top_name><![CDATA[秦明2942]]></top_name><top_money><![CDATA[2380]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[赚哥$还好]]></vipnickname><vipuserid><![CDATA[2147887411]]></vipuserid><top_name><![CDATA[赚哥$还好]]></top_name><top_money><![CDATA[1520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[挚爱丹丹^_^酷子]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[挚爱丹丹^_^酷子]]></top_name><top_money><![CDATA[1280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[斌少小星甘]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[斌少小星甘]]></top_name><top_money><![CDATA[950]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[不经意的路过。。。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[不经意的路过。。。]]></top_name><top_money><![CDATA[900]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[百里（挚爱丹丹）]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[百里（挚爱丹丹）]]></top_name><top_money><![CDATA[700]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[冷漠的冷冷漠的漠]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[冷漠的冷冷漠的漠]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱范~~咚咚]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[爱范~~咚咚]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一路向北F]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[一路向北F]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[勇?★，，]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[勇?★，，]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[奇秀十大骚 精灵王子]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[奇秀十大骚 精灵王子]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[??【死神】??]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[??【死神】??]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 